Repository: cmk2179/rich-reviews
Catalog: languages/rich-reviews-*.po
Languages: da_dk

source: You do not have sufficient permissions to access this page.
da_dk: ﻿Du har ikke tilstrækkelige tilladelser til at se denne side.

source: Atleast one of the four widget variables was not set.
da_dk: Mindst én af de fire widget variabler blev ikke angivet.

source: Title:
da_dk: Titel:

source: Review with internal ID %s from the reviewer %s, whose IP is %s has been approved.
da_dk: Anmeldelse med internt ID %s, fra %s med IP'en %s, er blevet godkendt.

source: Review with internal ID %s from the reviewer %s, whose IP is %s has been set as a pending review.
da_dk: Anmeldelse med internt ID %s, fra %s med IP'en %s, er sat til afventer godkendelse.

source: Review with internal ID %s from the reviewer %s, whose IP is %s has been deleted.
da_dk: Anmeldelse med internt ID %s, fra %s med IP'en %s, er blevet slettet.

source: Name
da_dk: Navn

source: Overall rating: %s based on %s reviews
da_dk: Rank: %s (%s anmeldelser)

source: Overall rating: %s out of 5, based on %s reviews
da_dk: Rank: %s/5 (%s anmeldelser)

source: Supported by
da_dk: Supporteret af
